Repository: sillsdev/phonology-assistant
Catalog: DistFiles/Configuration/Pa.tmx
Source language: en
Languages: fr

source: The class '{0}' is not in this project. It may have been deleted.
fr: La classe '{0}' n'est pas dans ce projet. Peut-être elle était supprimée.

source: All Files (*.*)|*.*
fr: Tous les fichiers (*.*)|*.*

source: All Executables (*.exe;*.com;*.pif;*.bat;*.cmd)|*.exe;*.com;*.pif;*.bat;*.cmd
fr: Tous les logiciels (*.exe;*.com;*.pif;*.bat;*.cmd)|*.exe;*.com;*.pif;*.bat;*.cmd

source: HTML Files (*.html)|*.html
fr: Fichiers HTML (*.html)|*.html

source: Speech Analyzer MP3 Files (*.mp3)|*.mp3
fr: Fichiers MP3 de Speech Analyzer (*. mp3) | *. mp3

source: {0} Projects (*.pap)|*.pap
fr: {0} Projets (*.pap)|*.pap

source: {0} XML Files (*.paxml)|*.paxml
fr: {0} Fichiers XML (*.paxml)|*.paxml

source: Rich Text Format (*.rtf)|*.rtf
fr: Fichier RTF (*.rtf)|*.rtf

source: Toolbox Files (*.db)|*.db
fr: Fichiers Toolbox (*.db)|*.db

source: Interlinear Toolbox Files (*.itx)|*.itx
fr: Fichiers interlinéares Toolbox (*.itx)|*.itx

source: Speech Analyzer Wave Files (*.wav)|*.wav
fr: Fichiers WAV de Speech Analyzer (*. wav) | *. wav

source: Speech Analyzer WMA Files (*.wma)|*.wma
fr: Fichiers WMA de Speech Analyzer (*. wma) | *. wma

source: XML Files (*.xml)|*.xml
fr: Fichiers XML (*.xml)|*.xml

source: XSLT Files (*.xslt)|*.xslt
fr: Fichiers XSLT (*.xslt)|*.xslt

source: Would you like to save your changes?
fr: Voulez-vous enregistrer vos changements ?

source: Save File
fr: Enregistrer le fichier

source: The help file '{0}' cannot be found.
fr: Le fichier d'aide '{0}' est introuvable.

source: Searching...
fr: Recherche...

source: Loading...
fr: Chargement...

source: Help
fr: Aide

source: &Choose New Location
fr: Choisir un endroit nouveau

source: &Skip Loading
fr: &Sauter le chargement

source: The following data source file could not be found. What would you like to do?
fr: Le fichier source suivant est introuvable. Que voulez-vous faire?

source: Data Source Missing
fr: Il manque une source de données

source: The audio file '{0}' is cannot be found.
fr: Le fichier audio '{0}' est introuvable.

source: The editor '{0}' cannot be found.
fr: L'éditeur '{0}' est introuvable.

source: The field '{0}' is invalid.
fr: Le champ '{0}' n'est pas valide.

source: No editor has been specified in the project settings for the following data source:\n\n{0}\n\nSee the help file for more information.
fr: Aucun éditeur n'est spécifié dans la configuration du projet pour la source de données suivantes:\n\n{0}\n\nVoir le fichier d'aide pour plus d'information.

source: The first Toolbox sort field for this record's data source has not\nbeen specified. To specify the first Toolbox sort field, go to the\ndata source's properties from the project properties dialog.
fr: Le premier champ de tri Toolbox pour la source de données de cet enregistrement n'a pas été spécifié. Pour spécifier le premier champ de tri Toolbox, aller aux propriétés de la source de données à partir du dialogue des propriétés du projet.

source: For this feature to work, you must have Toolbox running with the following database opened:\n\n {0}\n\nSee the help file for more information.
fr: Cette fonctionnalité exige que Toolbox est en marche avec la base de données suivante ouverte:\n\n{0}\n\nVoir le fichier d'aide pour plus d'information.

source: There is no source record editor associated with this record.
fr: Aucun éditeur de source s'associe à cet enregistrement.

source: Error processing data source file '{0}'.
fr: Erreur en traitant le fichier source '{0}'.

source: Choose New Data Source Location
fr: Choisir un endroit nouveau de données sources

source: There was an error retrieving the data from the {0} database.\nIt's possible the file {1} is either missing or\ncorrupt. Reading this data will be skipped.\n\n{2}
fr: Une erreur s'est produite en récupérant les données de la base {0}.\nIl est possible que le fichier {1} est\nabsent ou endommagé. La lecture de ces données sera omise.\n\n{2}

source: {0} on '{1}'
fr: {0} sur '{1}'

source: SQL Server cannot be started. It may not be installed.\nThe following error was reported:\n\n{0}\n\nMake sure FieldWorks Language Explorer has been installed.\nOr, restart Phonology Assistant to try again.
fr: On ne peut pas démarrer SQL Server. Peut-être il n'est pas être installés. L'erreur suivante a été rapportée :\n\n{0}\n\nAssurez-vous que FieldWorks Language Explorer est installé.\nOu, redémarrer Phonology Assistant pour réessayer.

source: Phonology Assistant waited {0} seconds for SQL Server to fully start up.\nEither that is not enough time for your computer or it may not be installed.\nMake sure FieldWorks Language Explorer has been installed. Would you\nlike to try again?
fr: Phonology Assistant a attendu {0} secondes pour que SQL Server démarre complètement.\nSoit ce temps est insuffisant pour votre ordinateur, soit ce logiciel n'est pas installé.\nAssurez-vous que FieldWorks Language Explorer a été installé. Voulez-vous réessayer?

source: Gathering FieldWorks Project Information...
fr: Recueil de l'information du projet FieldWorks…

source: Access to FieldWorks projects requires SQL Server but it is not installed on this computer.
fr: Accès à des projets FieldWorks exige SQL Server, mais il n'est pas installé sur cet ordinateur.

source: Starting SQL Server...
fr: Démarrage de SQL Server ...

source: FieldWorks Project: {0}\nServer: {1}\n\nThe version of this FieldWorks project indicates it is too\nrecent to be read by Phonology Assistant. You must\ndownload the file '{2}' from\nthe Phonology Assistant website and copy it to the\nfollowing folder:\n\n{3}\n\nWhen '{4}' is present in that folder,\nyour FieldWorks project can be read by Phonology Assistant.\n\nThe Phonology Assistant website can be found at:\nhttp://www.sil.org/computing/pa/index.htm
fr: FieldWorks projet : {0}\nServeur : {1}\n\nLa version de ce projet FieldWorks indique qu'il est trop\nrécente pour être lu par Phonology Assistant. Vous devez\ntélécharger le fichier '{2}' du site de Phonology Assistant et le copier\ndans le dossier suivant:\n\n{3}\n\nQuand '{4}' est présent dans ce dossier,\nvotre projet FieldWorks peut être lu par Phonology Assistant. The site de Phonology Assistant peut être trouvée à l'adresse: http://www.sil.org/computing/pa/index.htm

source: You are attempting to save the transcriptions for {0} in a location for which you do not have write access. Please specify another location in which to make a copy of {1} along with its transcription file ({2}).
fr: Vous avez essayé d'enregistrer les transcriptions de {0} dans un endroit pour lequel vous n'avez pas accès en écriture. Veuillez spécifier un autre endroit auquel on peut copier {1} et son fichier de transcription ({2}).

# Error initializing SA Document reader. {0}
source: Error initializing SA Document reader.\n\n{0}
fr: Erreur d'initialisation de lecteur de document SA.\n\n{0}

source: {1} is not a valid wave file.
fr: {1} n'est pas un fichier .wav valable.

source: {0} cannot be found.
fr: {0} est introuvable.

source: Feature '{0}' already exists.
fr: Trait '{0}' existe déjà.

source: Date/Time
fr: Date/heure

source: Phonetic
fr: Phonétique

source: Reference
fr: Référence

source: Audio File
fr: Fichier audio

source: Country
fr: Pays

source: CV Pattern
fr: Modèle CV

source: Data Source
fr: Source de données

source: Data Source Path
fr: Chemin de source de données

source: Dialect
fr: Dialecte

source: Ethnologue Id
fr: Code Ethnologue

source: Family
fr: Famille

source: Free Translation
fr: Traduction libre

source: Gloss
fr: Glose

source: Language Name
fr: Nom de langue

source: Orthographic
fr: Orthographique

source: Part of Speech
fr: Partie du discours

source: Phonemic
fr: Phonémique

source: Region
fr: Région

source: Tone
fr: Ton

source: Transcriber
fr: Transcripteur

source: New Project
fr: Nouveau projet

# The followng error occurred loading project '{0}'. {1}
source: The followng error occurred loading project '{0}'.\n\n{1}
fr: L'erreur suivante s'est produite en chargant le projet '{0}'.\n\n{1}

source: Parsing Data...
fr: Analyse de données en cours...

# The following error occurred while loading '{0}': {1}
source: The following error occurred while loading '{0}':\n{1}
fr: L'erreur suivante s'est produite en chargant '{0}':\n{1}

source: Error saving records: {0}
fr: Erreur en écrivant des enregistrements : {0}

source: following environment
fr: environnement suivant

source: preceding environment
fr: environnement précédent

source: Error parsing the {0}.
fr: Erreur d'analyse : {0}.

# The following error(s) occurred when parsing the search pattern: {0}
source: The following error(s) occurred when parsing the search pattern:\n\n{0}
fr: L'erreur suivante s'est produite en analysant le modèle de recherche :\n\n{0}

source: Syntax error. Pattern is not in the correct format: {0}
fr: Erreur de syntaxe. Format de modèle incorrect : {0}

source: search item
fr: élément de recherche

source: Syntax error in {0}.
fr: {0} a une erreur de syntaxe.

source: Irregular diacritic placeholder syntax in {0}.
fr: Syntaxe irrégulière d'emplacement de diacritique dans {0}.

source: Mismatched braces found in the {0}.
fr: {0} a une disparité d'accolades.

source: Mismatched brackets found in the {0}.
fr: {0} a une disparité de crochets.

source: Mismatched brackets or braces found in the {0}.
fr: {0} a une disparité de crochets ou d'accolades.

source: Misplaced diacritic in the {0}.
fr: {0} a un diacritique mal placé

source: When the one-or-more symbol (+) is present in the preceding environment, it must be at the beginning.
fr: Quand le symbole un-ou-plus (+) se trouve dans l'environnement précédent, il doit être au début.

source: When the one-or-more symbol (+) is present in the following environment, it must be at the end.
fr: Quand le symbole un-ou-plus (+) se trouve dans l'environnement suivant, il doit être à la fin.

source: There were spaces found in the {0}. Use '#' instead.
fr: {0} contient un espace. Utiliser plutôt '#'.

source: The {0} is empty.
fr: {0} est vide.

source: There are too many diacritic placeholders between a single set of brackets in the {0}.
fr: {0} contient trop d'emplacements de diacritique entre une paire de crochets.

source: Too many one-or-more symbols (+) found in the {0}. Only one is allowed.
fr: {0} contient trop de symboles un-ou-plus (+). Un seul est autorisé.

source: Too many zero-or-more symbols (*) found in the {0}. Only one is allowed.
fr: {0} contient trop de symboles zéro-ou-plus (+). Un seul est autorisé.

source: The zero-or-more symbol (*) cannot be in the {0} with the one-or-more symbol (+).
fr: Le symbole zéro-ou-plus (*) ne peut pas être dans {0} avec le symbole un-ou-plus (+).

source: The zero-or-more (*) and one-or-more (+) symbols are not allowed in the search item.
fr: Les symboles zéro-ou-plus (*) et un-ou-plus (+) ne sont pas autorisés dans l'élément de recherche.

source: When the zero-or-more symbol (*) is present in the preceding environment, it must be at the beginning.
fr: Quand le symbole zéro-ou-plus (*) se trouve dans l'environnement précédent, il doit être au début.

source: When the zero-or-more symbol (*) is present in the following environment, it must be at the end.
fr: Quand le symbole zéro-ou-plus (*) se trouve dans l'environnement suivant, il doit être à la fin.

source: Consonant Chart View Help
fr: Aide de l'affichage Tableau de consonnes

source: Data Corpus View Help
fr: Aide de l'affichage Corpus

source: Search View Help
fr: Aide de l'affichage Rechercher

source: Vowel Chart View Help
fr: Aide de l'affichage Tableau de voyelles

source: Ignored Suprasegmentals
fr: Suprasegmentals ignorés

source: Refresh Chart
fr: Rafraîchir le tableau

source: Members
fr: Membres

source: Name
fr: Nom

source: (none)
fr: (aucun)

# Add a search environment in this cell
source: Add a search environment\nin this cell
fr: Ajouter un environnement de\nrecherche dans cette cellule

source: Environment Row:
fr: Ligne d'environnement :

source: Add a search item in this cell
fr: Ajouter un élément de recherche\ndans cette cellule

source: Search Item Column:
fr: Colonne de l'élément de recherche

source: Find has finished searching.
fr: Recherche terminée.

source: Cancel
fr: Annuler

source: Consonants
fr: Consonnes

source: Diacritics
fr: Diacritiques

source: Non Pulmonics
fr: Non pulmonaires

source: Other Symbols
fr: Autres symboles

# Stress and Length (Suprasegmentals)
source: Stress and Length\n(Suprasegmentals)
fr: Stress et durée\n(Suprasegmentals)

source: Tone and Accents
fr: Ton et accents

source: Vowels
fr: Voyelles

source: Art. Features
fr: Traits art.

source: Bin. Features
fr: Traits bin.

source: Con.
fr: Cons.

source: Other
fr: Autres

source: Vow.
fr: Voy.

source: Number of times phone occurs:
fr: Nombre d’occurrences de ce phone :

source: As non primary uncertainty:
fr: Incertitude non principale :

source: Normally:
fr: Normalement :

source: As primary uncertainty:
fr: Incertitude principale :

source: This phone is an uncertain phone occurring in one or more groups with these other uncertain phones:
fr: Ce phone est un phone incertain qui se trouve dans un ou plusieurs groupes avec ces autres phones incertains :

source: Play
fr: Réécouter

source: (no data)
fr: (aucune donnée)

source: Ignore &Diacritics
fr: Ignorer les &diacritiques

source: Ignore &Length
fr: Ignorer &la durée

source: Show &all occurances of each word
fr: Afficher toutes les occurrences de chaque mot

source: Ignore &Stress/Syllable
fr: Ignorer le &stress / la syllabe

source: Ignore &Tone
fr: Ignorer le &ton

source: Records with Uncertain Phones
fr: Enregistrements avec phones incertains

source: Search Transcriptions Derived from Primary and &Non Primary Uncertainties
fr: Rechercher les transcriptions dérivées des incertitudes principales et non principales

source: Search Transcriptions Derived Only from &Primary Uncertainties
fr: Rechercher les transcriptions dérivées des incertitudes principales seules

source: Before saving a search pattern, you must first add a category to the saved pattern list.
fr: Avant d'enregistrer un modèle de recherche, vous devez d'abord ajouter une catégorie à la liste de modèles enregistrés.

source: Are you sure you want to remove the search category '{0}'?
fr: Êtes-vous sûr de vouloir enlever la catégorie de recherche '{0}' ?

source: Are you sure you want to remove the search pattern '{0}'?
fr: Êtes-vous sûr de vouloir enlever le modèle de recherche '{0}' ?

source: There is already a category named '{0}'.
fr: Il existe déjà une catégorie avec le nom '{0}'.

source: There is already a saved search pattern named '{0}' in the same category.
fr: Il existe déjà un modèle de recherche enregistré sous le nom '{0}' sous la même catégorie.

source: There is already a saved search pattern named '{0}' in the same category. Would you like it overwritten?
fr: Il existe déjà un modèle de recherche enregistré sous le nom '{0}' sous la même catégorie. Voulez-vous l'écraser ?

source: New Category
fr: Nouvelle catégorie

source: No Saved Search Patterns
fr: Aucun modèle de recherche enregistré

source: Close
fr: Fermer

source: Following:
fr: Suivant :

source: Preceding:
fr: Précédent :

source: 1st
fr: 1e

source: Item:
fr: Élément :

source: R/L
fr: D/G

source: 2nd
fr: 2e

source: 3rd
fr: 3e

source: &Manner of Articulation
fr: &Mode d'articulation

source: &Place of Articulation
fr: Point d'articulation

source: &Unicode Order
fr: Ordre &Unicode

source: None
fr: Aucun

source: Transcribed in source as:
fr: Transcrite dans la source comme:

source: Members:
fr: Membres :

source: Member:
fr: Membre :

source: Class '{0}' already exists. Choose a different name.
fr: La classe '{0}' existe déjà. Choisir un nom différent.

source: Articulatory features
fr: Traits articulatoires

source: Binary features
fr: Traits binaires

source: {0} list failed to load.
fr: Liste {0} a échouée.

source: Field
fr: Champ

source: Select All
fr: Sélectionner tout

source: Writing System
fr: Système d'écriture

source: Settings
fr: Configuration

source: Edit
fr: Éditer

source: Edit source record
fr: Éditer l'enregistrement source

source: Entire network
fr: Réseau entier

source: Network places in your area
fr: Lieux de réseau dans votre région

source: Collapsing groups...
fr: Réduction des groupes...

source: Expanding groups...
fr: Développement des groupes...

# No minimal pairs to display. Change the minimal pairs options and try again.
source: No minimal pairs to display.\nChange the minimal pairs options and try again.
fr: Pas de paires minimales à afficher.\nModifier les options de paires minimales et réessayer.

source: No minimal pairs to display.
fr: Pas de paires minimales à afficher.

source: Error getting data!
fr: Erreur en obtenant les données !

source: Record {0} of {1}
fr: Enregistrement {0} de {1}

source: Date/Time:{0}{1}
fr: Date/heure:{0}{1}

source: Grouped By:{0}{1}
fr: Groupé par :{0}{1}

source: Language:{0}{1}
fr: Langue:{0}{1}

source: Number of Records:{0}{1}
fr: Nombre d'enregistrements : {0}{1}

source: Project:{0}{1}
fr: Projet::{0}{1}

source: Search Pattern:{0}{1}
fr: Modèle de recherche :{0}{1}

source: Search Pattern:{0}{1} (Minimal Pairs)
fr: Modèle de recherche :{0}{1} (Paires minimales)

source: Word List:{0}{1}
fr: The heading output for Word List name when exporting word lists to rtf. 1st param is a rtf tab; 2nd param is the Word List name.

source: Save RTF File
fr: Enregistrer le fichier RTF

source: All Words
fr: Tous les mots

# An error occurred trying to open the RTF file. {0} {1}
source: An error occurred trying to open the RTF file.\n\n{0}\n\n{1}
fr: Une erreur s'est produite en ouvrant le fichier RTF.\n\n{0}\n\n{1}

# An error occurred trying to open the RTF file. File: {0} Editor: {1} {2}
source: An error occurred trying to open the RTF file.\n\nFile: {0}\nEditor: {1}\n\n{2}
fr: Une erreur s'est produite en ouvrant le fichier RTF.\n\nFichier: {0}\nEditeur: {1}\n\n{2}

source: (empty tab)
fr: (onglet vide)

source: Minimal Pairs Options (Ctrl+Alt+M)
fr: Options de paires minimales (Ctrl+Alt+M)

source: Define a search pattern above and click Show Results.
fr: Définir un modèle de recherche ci-dessus et cliquer sur Afficher les résultats.

source: Scroll Left
fr: Défiler à gauche

source: Scroll Right
fr: Défiler à droite

source: Pattern:
fr: Modèle :

source: No Results Found.
fr: Aucun résultat trouvé.

source: Base Character
fr: Caractère de base

source: You must specify a base character.
fr: Il faut spécifier un caractère de base.

# Your base character must be contained within its associated ambiguous sequence.
source: Your base character must be contained\nwithin its associated ambiguous sequence.
fr: Votre caractère de base doit rester\ndans sa séquence ambiguë associée.

source: Treat as one unit?
fr: Traiter comme unité ?

source: That sequence already exists.
fr: Cette séquence existe déjà.

source: A base character may not be specified\nuntil you have specified an ambiguous sequence.
fr: Un caractère de base ne peut pas être spécifié\navant de spécifier une séquence ambiguë.

source: Sequence
fr: Séquence

source: &Copy
fr: &Copier

source: &Delete
fr: Effacer

source: &Modify...
fr: &Modifier...

source: &Articulatory Features Class...
fr: Classe de traits articulatoires...

source: &Binary Features Class...
fr: Classe de traits binaires...

source: &Phones Class...
fr: Classe de &phones...

source: Copy of {0}
fr: Copie de {0}

source: Articulatory Features
fr: Traits articulatoires

source: Binary Features
fr: Traits binaires

source: &Consonants
fr: &Consonnes

source: &Members:
fr: &Membres :

source: &Other Phones
fr: Autres ph&ones

source: &Vowels
fr: &Voyelles

source: {0} Class
fr: Classe {0}

source: &Phone List
fr: Liste des &phones

source: Count
fr: Compte

# Unicode Values: {0}
source: Unicode Values:\n{0}
fr: Valeurs Unicode :\n{0}

source: &Add
fr: &Ajouter

source: Matc&h Case
fr: Respecter la casse

source: Find whole words onl&y
fr: Rechercher seulement les mots entiers

source: &Use Regular Expressions
fr: &Utiliser les expressions régulières

source: &Reverse Search
fr: Ve&rs le haut

source: Search &Collapsed Groups
fr: Rechercher les groupes réduites

source: &Starts With
fr: Au début du mot

source: Fi&nd What:
fr: Rechercher &quoi :

source: &Find in Which Columns:
fr: Rechercher dans quelles colonnes :

source: Find
fr: Rechercher

source: Display &Length
fr: Afficher la durée

source: Display &Stress/Syllable
fr: Afficher &stress/syllabe

source: Display &Tone
fr: Afficher le ton

source: Display these characters
fr: Afficher ces caractères

source: Examples: Entering nasalization and a glottal stop like this above,
fr: Exemples : Saisie de nasalisation et un coup de glotte comme ci-dessus,

source: would yield:
fr: donnerai(en)t:

source: CV Patterns
fr: Modèles CV

source: Fonts
fr: Polices

source: The options for this tab will be saved only for the current project.
fr: Les options de cet onglet ne sera sauvé que pour le projet actuel.

source: Field Display Options
fr: Options d'affichage de champs

source: &Specify the fields to display and their order.
fr: Spécifier les champs à afficher et leur ordre.

source: Record View
fr: Affichage d'enregistrement

source: &Display diamond pattern
fr: Afficher un losange

source: Class Display Behavior
fr: Comportement d'affichage de classe

source: When displaying classes in search patterns and nested class definitions, show:
fr: En affichant les classes dans les modèles de recherche et les définitions de classes imbriquées, montrer:

source: Class &members
fr: Membres de la classe

source: Class &name
fr: &Nom de classe

source: Search Patterns
fr: Modèles de recherche

source: &Save last manually specified sort options as the default.
fr: Enregistrer les dernières options de tri spécifiés manuellement comme les valeurs par défaut.

source: Column Sort Options
fr: Options de tri de colonne

source: Phonetic Sort Options
fr: Options de tri phonétique

source: &Word List Type:
fr: Type de liste de mots :

source: Specify the &Columns to sort and in what order.
fr: Spécifier les &colonnes à trier et dans quel ordre.

source: Save adjusted column heading &height as default height
fr: Enregistrer la &hauteur ajustée de l'en-tête de colonne comme la hauteur par défaut

source: Save adjusted column &widths as default widths
fr: Enregistrer les &largeurs ajustées de colonnes comme les valeurs par défaut

source: Save arrangement of &reordered columns as default order
fr: Enregistrer la disposition des colonnes &réorganisés comme l'ordre par défaut

source: Column Changes
fr: Changements de colonne

source: Column Display Options
fr: Options d'affichage de colonnes

source: Grid Lines
fr: Lignes de grille

source: &Specify the columns to display and their order.
fr: &Spécifier les colonnes à afficher et leur ordre.

source: Maximum automatically calculated phonetic column width
fr: Limite de la largeur de la colonne phonétique calculé automatiquement

source: &Both
fr: Les deu&x

source: H&orizontal only
fr: H&orizontales seules

source: &None
fr: Aucu&ne

source: &Vertical only
fr: &Verticales seules

source: Word Lists
fr: Listes de mots

source: &Properties...
fr: &Propriétés...

source: &Remove
fr: Enleve&r

source: XSLT
fr: Column heading text for the source file XSLT column on the project setup dialog

source: Choose Data Source File(s)
fr: Choisir les fichiers de données sources

source: Are you sure you want to delete the selected data source(s)?
fr: Etes-vous sûr de vouloir enlever les sources de données sélectionnées ?

source: &Comments:
fr: &Commentaires :

source: Project &Name:
fr: &Nom du projet:

source: &Speaker:
fr: Locuteur

source: &Transcriber:
fr: &Transcripteur :

source: You must specify a language name.
fr: Project properties dialog message.
